#+title: Evaluación de exposición: /Trusted Platform Module (TPM)/
#+author: Gunnar Wolf

- Tema presentado por :: Sandra García y Gabriel Aguilar
- Calificación global :: 88.75 * 0.3 +  * 0.7 = **

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|           75 |    75 |         75 |       50 |        50 |    65 |
|          100 |   100 |        100 |      100 |        75 |    95 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |    75 |        100 |      100 |       100 |    95 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |    75 |        100 |      100 |        75 |    90 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|           75 |   100 |        100 |       75 |        75 |    85 |
|          100 |    75 |        100 |       75 |        75 |    85 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |        75 |    95 |
|          100 |   100 |        100 |       50 |        75 |    85 |
|           75 |    50 |         50 |       50 |        50 |    55 |
|          100 |    75 |        100 |       75 |       100 |    90 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|           75 |    75 |         75 |       75 |        50 |    70 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |    75 |         75 |       75 |        75 |    80 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |   100 |        100 |      100 |       100 |   100 |
|          100 |    75 |        100 |      100 |       100 |    95 |
|           75 |    75 |         75 |       75 |        75 |    75 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|        92.86 | 87.50 |      91.96 |    86.61 |     84.82 | 88.75 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2


* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |              |       0. |
| Material desarrollado  |    0.2 |              |       0. |
| Contenido              |    0.2 |              |       0. |
| Fuentes bibliográficas |    0.1 |              |       0. |
| Uso del tiempo         |    0.1 |              |       0. |
| Dominio del tema       |   0.15 |              |       0. |
| Presencia              |   0.15 |              |       0. |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     0.00 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2

